/* context menu */
" (Low Security)" = " (Lage beveiliging)";

/* file size */
"%.1f GB" = "%.1f GB";

/* file size */
"%.1f MB" = "%.1f MB";

/* Activity message */
"%1$d of %2$d - %3$@" = "%1$d van %2$d - %3$@";

/* Title for the duplicated item */
"%@ Copy" = "% @ Kopie";

/* number of items sorted by ... */
"%@ items by" = "% @ items van";

/* alert title */
"%d attachments will be Deleted" = "%d bijlagen worden verwijderd";

/* time */
"%d days ago" = "%d dagen geleden";

/* time */
"%d days from now" = "%d dagen vanaf nu";

/* time */
"%d hours ago" = "%d uren geleden";

/* time */
"%d hours from now" = "%d uur vanaf nu";

/* alert info */
"%d item(s) will be permanently destroyed. You cannot undo this action." = "%d object(en) zullen permanent worden vernietigd. U kunt deze actie niet ongedaan maken.";

/* alert title */
"%d items will be deleted" = "%d items worden verwijderd";

/* time */
"%d minutes ago" = "%d minuten geleden";

/* time */
"%d minutes from now" = "%d minuten vanaf nu";

/* alert message */
"%d objects will be moved to the Trash" = "%d objecten worden verplaatst naar de Prullenbak";

/* time */
"%d seconds ago" = "%d seconden geleden";

/* time */
"%d seconds from now" = "%d seconden vanaf nu";

/* time */
"%d weeks ago" = "%d weken geleden";

/* time */
"%d weeks from now" = "%d weken vanaf nu";

/* time */
"%d years ago" = "%d jaar geleden";

/* time */
"%d years from now" = "%d jaar vanaf nu";

/* file size */
"%llu bytes" = "% llu bytes";

/* file size */
"%llu KB" = "% llu KB";

/* No comment provided by engineer. */
"(Multiple)" = "(Meerdere)";

/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(Geen)";

/* unlock error message */
"(try disabling the caps lock key)" = "(probeer het uitschakelen van de caps lock-toets)";

/* *** Digest Password Required *** */
"*** Digest Password Required ***" = "*** Digest wachtwoord vereist ***";

/* credit card month */
"01 (January)" = "01 (Januari)";

/* credit card month */
"02 (February)" = "02 (Februari)";

/* credit card month */
"03 (March)" = "03 (Maart)";

/* credit card month */
"04 (April)" = "04 (April)";

/* credit card month */
"05 (May)" = "05 (Mei)";

/* credit card month */
"06 (June)" = "06 (Juni)";

/* credit card month */
"07 (July)" = "07 (Juli)";

/* credit card month */
"08 (August)" = "08 (Augustus)";

/* credit card month */
"09 (September)" = "09 (September)";

/* credit card month */
"10 (October)" = "10 (Oktober)";

/* credit card month */
"11 (November)" = "11 (November)";

/* credit card month */
"12 (December)" = "12 (December)";

/* error description */
"1Password can only run from the Applications folder" = "1Password kan alleen worden uitgevoerd vanuit de map toepassingen";

/* alert message */
"1Password could not be unlocked with the password you provided. Please verify the password and try again." = "1Password kon niet worden geopend met het wachtwoord dat u heeft opgegeven. Controleer het wachtwoord en probeer het opnieuw.";

/* error title */
"1Password failed to start its helper" = "1Password faalde om haar helper te starten";

/* error */
"1Password File '%@' is incorrect or damaged. Please choose another file." = "1Password bestand '% @' is onjuist of beschadigd. Kies een ander bestand.";

/* alert title
   error */
"1Password Interchange Format" = "1Password Interchange Formaat";

/* info */
"1Password will download all missing icons and previews" = "1Password zal alle ontbrekende pictogrammen en previews downloaden";

/* info */
"1Password will visit every website stored in Logins as if you visited that website in Safari. The website could save your IP address, general location, and operating system information. Note that 1Password will NOT log into the site, only capture a picture of the login page. If you have privacy concerns about connecting to any of your saved sites from your current location, please Cancel.\n\nDepending on the number of saved Logins the download can take several hours and use significant network bandwidth." = "1Password zal net vanuit als Safari, elke website bezoeken die in Logins is opgeslagen. Het is mogelijk dat de website uw IP adres, generale locatie and besturingssysteem opslaat. 1Password logt niet IN op de website maar maakt alleen een foto van de login pagina. Indien u bezorgd bent om uw privacy bij het connecteren naar één of meerdere van uw opgeslagen websites vanaf uw  locatie, klik dan op Cancel.\n\nAfhankelijk vanaf het aantal opgeslagen Logins kan de download enkele uren duren en een beduidende netwerk bandwith in beslag nemen.";

/* alert title */
"\"%@\" will be Deleted" = "\"% @\" zal worden verwijderd";

/* alert message */
"\"%@\" will be moved to Trash" = "\"% @\" zal worden verplaatst naar de Prullenbak";

/* alert message */
"\n\nPassword Hint: %@\n" = "  Wachtwoordhint: % @ ";

/* warning */
"\nNOTE: CAPS LOCK KEY IS PRESSED" = " OPMERKING: CAPS LOCK-TOETS IS INGEDRUKT";

/* message */
"A backup copy of your data was created before the merge." = "Een back-up van uw gegevens is gemaakt voor de samenvoegbewerking.";

/* message */
"A backup copy of your original data was also created" = "Een back-up van uw oorspronkelijke gegevens is ook gemaakt";

/* time */
"a minute ago" = "een minuut geleden";

/* time */
"a minute from now" = "een minuut vanaf nu";

/* No comment provided by engineer. */
"A Ruby interpreter is required to perform your request, however Ruby cannot be found on this system. Please contact AgileBits for assistance." = "Een Ruby tolk is vereist voor het uitvoeren van uw aanvraag, maar Ruby kan niet worden aangetroffen op dit systeem. Neem voor hulp contact op met AgileBits.";

/* time */
"a year ago" = "een jaar geleden";

/* time */
"a year from now" = "een jaar vanaf nu";

/* No comment provided by engineer. */
"Account" = "Rekening";

/* Sidebar category */
"Accounts" = "Rekeningen";

/* panel title */
"ACTIVITY" = "ACTIVITEIT";

/* attachment warning */
"Add Attachment" = "Bijlage toevoegen";

/* button */
"Add Both" = "Beide toevoegen";

/* adding sample data activity */
"Adding Sample Data" = "Voorbeeldgegevens toevoegen";

/* pref pane */
"Advanced" = "Geavanceerde";

/* folder */
"All" = "Alle";

/* info */
"All login icons and previews will be deleted" = "Alle login pictogrammen en voorvertoningen worden verwijderd";

/* alert message */
"An attachment named %@ already exists.\nDo you want to replace it with the one you are moving?" = "Een bijlage met de naam % @ bestaat al. Wilt u deze vervangen door hetgeen u verplaatst?";

/* time */
"an hour ago" = "een uur geleden";

/* time */
"an hour from now" = "een uur vanaf nu";

/* alert message */
"An item named %@ already exists at this location.\nDo you want to replace it with the one you are moving?" = "Een item met de naam % @ bestaat al op deze locatie. Wilt u te vervangen door hetgeen u verplaatst?";

/* change folder security level */
"Apply security level to folder contents?" = "Beveiligingsniveau van toepassing op de inhoud van de map?";

/* info */
"Apply to all" = "Toepassen op alle";

/* alert message */
"Are you sure you want to permanently remove all items in the Trash?" = "Weet u zeker dat u alle items permanent wilt verwijderen in de Prullenbak?";

/* attachment warning */
"Attachment is too big" = "Bijlage is te groot";

/* alert message */
"Attachment named %@ failed to export." = "Bijlage met de naam % @ mislukt om te exporteren.";

/* alert title */
"Attachment with the same name already exists" = "Bijlage met dezelfde naam bestaat al";

/* Label in item detail view */
"Attachments" = "Bijlagen";

/* iPhone status */
"Available" = "Beschikbaar";

/* error */
"Backup directory is not writeable." = "Backup-directory is niet schrijfbaar.";

/* error */
"Backup failed: %@" = "Back-up mislukt: % @";

/* error */
"Backup path exists but it is not a directory." = "Backup-pad bestaat al maar is geen directory.";

/* info */
"Backup up existing data..." = "Maak back-up van bestaande gegevens...";

/* button */
"Begin downloading" = "Beginnen met het downloaden";

/* sidebar category */
"Browser Extensions" = "Browser-extensies";

/* accessibility description */
"calendar picker" = "kalender picker";

/* button */
"Cancel" = "Annuleren";

/* message */
"Cannot merge selected file with your data" = "Kan geselecteerde bestand niet met uw gegevens samenvoegen ";

/* intro message */
"Catalog your Software licenses, including related files and confirmation emails." = "Maak een cataloog van uw softwarelicenties, zoals gerelateerde bestanden en e-mails met bevestiging.";

/* menu */
"Choose All from %@" = "Kies alles vanaf % @";

/* menu */
"Choose from %@" = "Kies in % @";

/* Software Licenses Image Menu */
"Clear Icon" = "Duidelijke pictogram";

/* Identities Image Menu */
"Clear Image" = "Duidelijk beeld";

/* Login Preview Image Menu */
"Clear Preview" = "Duidelijke Preview";

/* tooltip */
"Click to show in Finder" = "Klik om te tonen in Finder";

/* search scope */
"Common" = "Gemeenschappelijk";

/* button */
"Continue" = "Verder";

/* button */
"Continue, Dropbox sync is complete!" = "Doorgaan, Dropbox synchronisatie is voltooid!";

/* button */
"Copy" = "Kopieer";

/* info */
"Copying file..." = "Kopiëren bestand...";

/* info */
"Copying new file..." = "Nieuw bestand kopiëren...";

/* button */
"Create New" = "Nieuwe maken";

/* status message */
"Created on %@" = "Gemaakt op %@";

/* table column */
"Date Created" = "Datum gemaakt";

/* accessibility description */
"date field enabled" = "datumveld ingeschakeld";

/* table column */
"Date Modified" = "Datum gewijzigd";

/* button */
"Delete" = "Verwijderen";

/* info */
"Deleting existing file..." = "Bestaand bestand verwijderen...";

/* Alert Panel */
"Diagnostic script failed." = "Diagnostisch script is mislukt.";

/* alert */
"Discard Changes and Reload?" = "Wijzigingen negeren en herladen?";

/* info */
"Do you want to create another entry?" = "Do you want to create another entry?";

/* change folder security level */
"Don't Change Folder Contents" = "Mapinhoud niet wijzigen";

/* Login Preview Image Menu */
"Download Preview" = "Preview downloaden";

/* title */
"Dropbox process is not running" = "Dropbox proces niet uitgevoerd";

/* error */
"E-mail address is not valid." = "E-mailadres is niet geldig.";

/* error */
"E-mail should be of the format name@domain.com." = "Het e-mailadres moet het formaat naam@domein.com hebben.";

/* main window edit button
   menu item
   menu undo edit */
"Edit" = "Bewerken";

/* menu item */
"Edit Selected Item" = "Geselecteerde Item bewerken";

/* search scope */
"Edit Smart Folder \"%@\"" = "Slimme Map \"%@\" bewerken";

/* Identities Image Menu */
"Edit..." = "Edit...";

/* alert title */
"Empty import file" = "Leeg import bestand";

/* error */
"Encryption keys file exist but cannot be loaded from '%@'" = "Encryptiesleutel bestand bestaat, maar kan niet worden geladen uit '%@'";

/* unlock prompt */
"Enter your master password to change this setting" = "Voer uw hoofdwachtwoord in om deze instelling te wijzigen";

/* unlock prompt */
"Enter your master password to unlock 1Password." = "Voer uw hoofdwachtwoord in om 1Password te ontgrendelen.";

/* message dialog */
"Error editing Smart Folder" = "Fout bij het bewerken van de Slimme Map";

/* search scope */
"Everything" = "Alles";

/* search scope */
"Everywhere" = "Overal";

/* Password strength — Excellent */
"Excellent" = "Uitstekend";

/* exported
   file prompt
   Save Panel prompt */
"Export" = "Exporteer";

/* Save Panel field label */
"Export As:" = "Exporteer als:";

/* exporter */
"Export Failed" = "Exporteren mislukt";

/* window title */
"Export Passwords" = "Exporteer wachtwoorden";

/* exporter */
"Export To 1Password Interchange File" = "Exporteer naar 1Password uitwisselbaar bestand";

/* status message */
"Exporting Attachments" = "Exporteer bijlagen";

/* pref pane */
"Extensions" = "Uitbreidingen";

/* alert title */
"Failed to add attachment" = "Toevoegen bijlage mislukt";

/* error */
"Failed to copy '%1$@' to '%2$@': %3$@" = "Kopiëren '%1$@' naar '%2$@' is mislukt: %3$@";

/* message */
"Failed to copy selected file" = "Kopiëren van gekozen bestand is mislukt";

/* exporter */
"Failed to create 1Password Interchange File" = "Failed to create 1Password Interchange File";

/* alert title */
"Failed to export attachment" = "Exporteren bijlage is mislukt";

/* info */
"Failed to Go & Fill" = "Fout bij Ga & Vul in";

/* error */
"Failed to interpret the output of the import script." = "Het resultaat van het import script is onduidelijk.";

/* info */
"Failed to launch browser for the url: %@" = "Kan de browser niet openen voor url: %@";

/* error */
"Failed to load encryption key from '%1$@', error: %2$@" = "Kan de encryptie sleutel niet laden uit '%1$@', fout: %2$@";

/* info */
"Failed to obtain user attributes." = "Fout bij het ophalen van de gebruikerskenmerken.";

/* error message */
"Failed to open '%1$@' using %2$@ encoding.\n\nError code: %3$d\n\nPlease choose another Character Encoding from the list." = "Kan '%1$@' niet openen met %2$@ codering.\n\nFout code: %3$d\n\nKies een andere tekencodering uit de lijst.";

/* alert title */
"Failed to open attachment." = "Kan bijlage niet openen.";

/* info */
"Failed to open web page: %@" = "Kan webpagina niet laden: %@";

/* error */
"Failed to rename '%1$@' to '%2$@': %3$@" = "Kan '%1$@' niet hernoemen naar '%2$@': %3$@";

/* error */
"Failed to resolve URL bookmark." = "Failed to resolve URL bookmark.";

/* error */
"Failed to resolve URL bookmark: %@" = "Failed to resolve URL bookmark: %@";

/* error message */
"Failed to restore '%@', no encryption keys file found in the backup" = "Failed to restore '%@', no encryption keys file found in the backup";

/* error message */
"Failed to restore from backup, cannot move %1$@ to %2$@\nError: %3$@" = "Backup herstellen is mislukt, kan %1$@ niet verplaatsen naar %2$@\nFout: %3$@";

/* error message */
"Failed to restore from backup, cannot remove old data file '%1$@'\nError: %2$@" = "Backup herstellen is mislukt, het oude databestand '%1$@' kan niet worden verwijderd\nFout: %2$@";

/* error */
"Failed to run import script" = "Uitvoeren import script is mislukt";

/* Password strength — Fantastic */
"Fantastic" = "Fantastisch";

/* alert message */
"File added successfully" = "Bestand succesvol toegevoegd";

/* alert title */
"File exists at path" = "Bestand bestaat al op locatie";

/* attachment warning */
"File is a bundle or folder" = "Bestand is een bundel of map";

/* exporter */
"File name:" = "Bestandsnaam:";

/* attachment warning */
"File size is larger than 2 MB" = "Bestand is groter dan 2 MB";

/* alert message */
"Files added successfully" = "Bestanden succesvol toegevoegd";

/* window title */
"Find Existing 1Password File" = "Zoek bestaand 1Password bestand";

/* menu item */
"Finish Editing" = "Bewerken voltooien";

/* menu item */
"Finish Editing Selected Item" = "Bewerken geselecteerde onderdeel voltooien";

/* Go and Fill menu
   Sidebar group */
"Folders" = "Mappen";

/* pref pane */
"General" = "Algemeen";

/* generate password button */
"Generate" = "Genereren";

/* item type */
"Generated Password" = "Genereer wachtwoord";

/* sidebar category */
"Generated Passwords" = "Gegenereerde wachtwoorden";

/* menu item */
"Go & Fill Login" = "Go & Fill Login";

/* button */
"Go Back" = "Ga terug";

/* Password strength — Good */
"Good" = "Goed";

/* menu item */
"Hide Activity" = "Activiteit verbergen";

/* menu item */
"Hide Toolbar" = "Hide Toolbar";

/* iPhone Security Level */
"High (Master Password)" = "Hoog (Hoofd Wachtwoord)";

/* product web page */
"http://agilebits.com/products/1Password" = "http://agilebits.com/products/1password";

/* product store page */
"https://agilebits.com/store" = "https://agilebits.com/Store";

/* message */
"I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n" = "I have found a new data file in Dropbox:\n%@\n\nIt looks like you've recently synced your data with Dropbox. Would you like me to use this data file (recommended)?\n";

/* Sidebar category */
"Identities" = "Identiteiten";

/* item type */
"Identity" = "Identiteit";

/* button */
"Import %d Selected Objects" = "Import %d Selected Objects";

/* button */
"Import Selected Object" = "Import Selected Object";

/* folder name */
"Imported" = "Geïmporteerd";

/* status message */
"Importing Attachments" = "Bijlagen importeren";

/* info */
"Importing..." = "Importeren...";

/* info */
"In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again." = "In 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again.";

/* alert title */
"Incorrect File Type" = "Incorrect File Type";

/* error message */
"Incorrect Password" = "Onjuist wachtwoord";

/* error */
"Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again" = "Incorrect response received from iPhone. Please restart Mac and iPhone applications and try to sync again";

/* alert title */
"Incorrect secret" = "Incorrect secret";

/* error message */
"Invalid Agile Keychain backup file" = "Invalid Agile Keychain backup file";

/* error */
"Invalid backup file name" = "Invalid backup file name";

/* error */
"Invalid backup file, encryption keys not found" = "Invalid backup file, encryption keys not found";

/* alert title */
"Invalid import file" = "Invalid import file";

/* error */
"Invalid path: %@" = "Invalid path: %@";

/* title */
"Is the Dropbox Sync Complete?" = "Is the Dropbox Sync Complete?";

/* prompt */
"It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices." = "It might take a while for Dropbox to finish syncing. Please make sure the sync is fully completed before using 1Password on other computers and devices.";

/* Item import status */
"Item Exists" = "Item Exists";

/* intro message */
"Keep name and address information to quickly register online with just one click in the browser." = "Keep name and address information to quickly register online with just one click in the browser.";

/* status message */
"Last modified %@" = "Last modified %@";

/* button */
"Learn How to Resolve This" = "Learn How to Resolve This";

/* search scope
   table column */
"Location" = "Locatie";

/* menu item */
"Lock 1Password" = "Lock 1Password";

/* item type */
"Login" = "Login";

/* pref pane
   Sidebar category */
"Logins" = "Logins";

/* iPhone Security Level */
"Low (4-Digit Code)" = "Low (4-Digit Code)";

/* change folder security level */
"Make Folder Contents High Security" = "Make Folder Contents High Security";

/* info */
"Master Password Does Not Match" = "Master Password Does Not Match";

/* info */
"Master Password has been changed" = "Master Password has been changed";

/* button */
"Merge" = "Samenvoegen";

/* alert message */
"Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file." = "Merge will combine the contents of the selected file with your current data.\n\nReplace will remove your existing data and copy over the selected file.";

/* info */
"Merging data..." = "Samenvoegen van gegevens...";

/* button */
"Move items to Unfiled" = "Move items to Unfiled";

/* button */
"Move to Trash" = "Naar Prullenbak verplaatsen";

/* status message */
"Moving Items..." = "Moving Items...";

/* info */
"Moving..." = "Verplaatsen...";

/* Last synced message */
"Never" = "Never";

/* info */
"New connections are disabled by 1Password touch" = "New connections are disabled by 1Password touch";

/* info */
"New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again" = "New connections are disabled by 1Password touch.\n\nIn 1Password on your iPhone or iPod touch, select Settings > Wi-Fi Sync > Allow New Connections and then try again";

/* folder */
"New Folder" = "New Folder";

/* Item import status */
"New Item" = "New Item";

/* new password title */
"New Password" = "New Password";

/* folder */
"New Saved Search" = "New Saved Search";

/* title */
"Newer 1Password File Found In Dropbox" = "Newer 1Password File Found In Dropbox";

/* Item import status */
"Newer Item Exists" = "Newer Item Exists";

/* alert title */
"No file format was selected" = "No file format was selected";

/* button */
"No, do not change data file" = "No, do not change data file";

/* iPhone status */
"Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)" = "Not Authorized (Allow New Connections in Settings > Sync > Wi-Fi)";

/* iPhone status */
"Not reachable" = "Not reachable";

/* placeholder */
"Notes" = "Notities";

/* button */
"Nothing To Import" = "Nothing To Import";

/* iPhone status */
"Offline" = "Offline";

/* dialog */
"OK" = "OK";

/* Item import status */
"Older Item Exists" = "Older Item Exists";

/* status message */
"One moment please..." = "Een moment a.u.b...";

/* message */
"Operation Failed" = "Bewerking mislukt";

/* prompt */
"Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers." = "Other computers sharing the same Dropbox will lose 1Password data. Please use File > Restore on other computers.";

/* form field
   label
   search scope */
"Password" = "Wachtwoord";

/* alert message */
"Password Hint" = "Wachtwoordhint";

/* info */
"Password Hint is Missing" = "Wachtwoordhint ontbreekt";

/* error */
"Password hint required" = "Password hint required";

/* info */
"Password is too long for Login" = "Password is too long for Login";

/* table column */
"Password Strength" = "Wachtwoordsterkte";

/* info */
"Please contact AgileBits support." = "Neem contact op met AgileBits ondersteuning.";

/* error
   info */
"Please enter at least one character." = "Voer ten minste één teken.";

/* error */
"Please enter password hint." = "Voer wachtwoord hint in.";

/* info */
"Please enter the master password again." = "Voer het hoofdwachtwoord opnieuw in.";

/* info */
"Please enter the password hint." = "Voer wachtwoord hint in.";

/* alert message */
"Please enter the secret as it is shown on iPhone" = "Please enter the secret as it is shown on iPhone";

/* prompt */
"Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. " = "Please enter your Mac OS X password.\n\nExtended Attributes will be repaired. ";

/* prompt */
"Please enter your Mac OS X password.\n\nFolder permissions will be reset. " = "Please enter your Mac OS X password.\n\nFolder permissions will be reset. ";

/* prompt (must finish with ',') */
"Please enter your Mac OS X password.\n\nThe Launch Services database will be reset," = "Please enter your Mac OS X password.\n\nThe Launch Services database will be reset,";

/* error title */
"Please install 1Password in Applications" = "Please install 1Password in Applications";

/* message */
"Please make sure Dropbox is installed and running." = "Please make sure Dropbox is installed and running.";

/* message */
"Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started." = "Please make sure that the Dropbox icon in your menu bar at the top of your screen is not spinning (it animates while syncing).\n\nClick the icon and make sure that \"All files up to date\" is displayed in the Dropbox menu.\n\nIf you do not see the Dropbox icon, please make sure Dropbox application is started.";

/* error */
"Please make sure the file you are using for import is correct." = "Please make sure the file you are using for import is correct.";

/* info */
"Please memorize the new master password." = "Please memorize the new master password.";

/* info */
"Please restart 1Password." = "Please restart 1Password.";

/* alert message */
"Please select another file" = "Selecteer a.u.b. een ander bestand";

/* error */
"Please try again." = "Probeer opnieuw.";

/* prompt */
"Please type your Mac OS X password" = "Voer het Mac OSX wachtwoord in";

/* info */
"Please wait..." = "Een ogenblik geduld...";

/* alert message */
"Previously imported objects were removed from the list." = "Previously imported objects were removed from the list.";

/* alert info
   alert message */
"Proceed?" = "Wilt u doorgaan?";

/* status message */
"Processing" = "Verwerken";

/* export progress */
"Processing Attachments (step 2 of 2)" = "Processing Attachments (step 2 of 2)";

/* rebuild progress */
"Processing Data" = "Processing Data";

/* export progress */
"Processing Data (step 1 of 2)" = "Processing Data (step 1 of 2)";

/* button */
"Quit" = "Stoppen";

/* button */
"Replace" = "Vervangen";

/* button */
"Restore" = "Herstellen";

/* alert title */
"Restore Backup" = "Reservekopie herstellen";

/* object list menu */
"Reverse Sort Order" = "Sorteervolgorde omkeren";

/* Item import status */
"Same Item Exists" = "Same Item Exists";

/* button
   main window edit button */
"Save" = "Opslaan";

/* search field placeholder */
"Search" = "Zoeken";

/* search scope */
"Search:" = "Zoeken:";

/* item type */
"Secure Note" = "Secure Note";

/* Sidebar category */
"Secure Notes" = "Secure Notes";

/* intro message */
"Secure storage for any free-form text." = "Secure storage for any free-form text.";

/* intro message */
"Secure storage for computer accounts, including email, file sharing and MobileMe credentials." = "Secure storage for computer accounts, including email, file sharing and MobileMe credentials.";

/* intro message */
"Secure storage for financial and personal information, including credit cards and bank accounts." = "Secure storage for financial and personal information, including credit cards and bank accounts.";

/* pref pane */
"Security" = "Veiligheid";

/* dropdown item */
"Select Import Format" = "Select Import Format";

/* search scope */
"Selected Section" = "Selected Section";

/* button */
"Send items to Trash" = "Send items to Trash";

/* new password location */
"Service or Application Name" = "Service or Application Name";

/* accessibility description */
"Shelves" = "Shelves";

/* button */
"Shorten Password and Fill" = "Shorten Password and Fill";

/* menu item */
"Show Activity" = "Show Activity";

/* menu item */
"Show Toolbar" = "Show Toolbar";

/* button
   dialog */
"Skip" = "Overslaan";

/* item type
   Sidebar category */
"Software" = "Software";

/* Activity message */
"Starting..." = "Starting...";

/* button */
"Stop using Dropbox" = "Stop using Dropbox";

/* title */
"Stop Using Dropbox?" = "Stop Using Dropbox?";

/* Activity message */
"Stopping..." = "Stopping...";

/* Sidebar group */
"Sync" = "Sync";

/* alert title */
"Sync Conflict Resolver Window" = "Sync Conflict Resolver Window";

/* error */
"Sync failed, 1Password is locked" = "Sync failed, 1Password is locked";

/* sync detail view label */
"Sync with %@" = "Sync with %@";

/* table column */
"Tag" = "Tag";

/* Go and Fill menu
   Sidebar group */
"Tags" = "Tags";

/* Password strength — Terrible */
"Terrible" = "Terrible";

/* info */
"The application will update all items in the data file. This might take a few minutes..." = "The application will update all items in the data file. This might take a few minutes...";

/* alert message */
"The attachment %1$@ failed to open: %2$@.x" = "The attachment %1$@ failed to open: %2$@.x";

/* error */
"The current password is not correct" = "The current password is not correct";

/* info */
"The data file has been rebuilt. The application will now reload the data." = "The data file has been rebuilt. The application will now reload the data.";

/* error */
"The encryption keys file does not exist at '%@'" = "The encryption keys file does not exist at '%@'";

/* info */
"The extended attributes have been repaired successfully." = "The extended attributes have been repaired successfully.";

/* alert message */
"The file %1$@ failed to import: %2$@." = "The file %1$@ failed to import: %2$@.";

/* attachment warning */
"The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text" = "The file %1$@ is (%2$@) in size.\nIt is going to be encrypted and stored in your data file. Adding a large attachment may slow and complicate data syncing.text";

/* attachment warning */
"The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size." = "The file %1$@ is too large (%2$@).\nAttachments must be under 20 MB in size.";

/* attachment warning */
"The file %@ is a bundle or folder.\nAttachments must be regular files." = "The file %@ is a bundle or folder.\nAttachments must be regular files.";

/* alert message */
"The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format." = "The file could not be imported because the format was not selected. Try the import process again and be sure to specify the format.";

/* alert message */
"The file has been added as a secure attachment.\nYou can safely delete the original file." = "The file has been added as a secure attachment.\nYou can safely delete the original file.";

/* alert message */
"The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first." = "The file you are trying to import appears to be a binary file. Please try to open and view the contents of the file in TextEdit to make sure its contents is valid.\n\nIf you are opening the file directly from a network drive or USB disk then try to copy it to your local disk first.";

/* message */
"The file you selected was copied and is ready to use." = "The file you selected was copied and is ready to use.";

/* alert message */
"The files have been added as secure attachments.\nYou can safely delete the original files." = "The files have been added as secure attachments.\nYou can safely delete the original files.";

/* alert title */
"The folder '%@' will be deleted" = "The folder '%@' will be deleted";

/* info */
"The folder permissions have been reset successfully." = "The folder permissions have been reset successfully.";

/* alert */
"The import file data has been edited." = "The import file data has been edited.";

/* alert title */
"The import was canceled" = "The import was canceled";

/* exporter */
"The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected." = "The interchange file can be used to merge different 1Password databases\nor keep an unencrypted backup file.\n\nIMPORTANT: The file will not be encrypted and must be protected.";

/* alert title */
"The item \"%@\" will be deleted" = "The item \"%@\" will be deleted";

/* info */
"The Launch Services database has been successfully reset." = "The Launch Services database has been successfully reset.";

/* message */
"The original file will remain intact." = "The original file will remain intact.";

/* error
   info */
"The password can not be blank" = "The password can not be blank";

/* alert message */
"There are 0 passwords to import." = "There are 0 passwords to import.";

/* alert title */
"This data file is not valid and cannot be used by 1Password" = "This data file is not valid and cannot be used by 1Password";

/* message */
"This file is a 1Password Interchange File.\nUse File > Import menu to import this file." = "This file is a 1Password Interchange File.\nUse File > Import menu to import this file.";

/* message */
"This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file." = "This file is not a 1Password backup.\nPlease select a .agilekeychain_zip or .agilekeychain_backup file.";

/* alert message */
"This operation can not be undone." = "This operation can not be undone.";

/* error message */
"This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n" = "This problem is often caused by incorrect file permissions.\n\nPlease search 1Password Knowledge Base for 'helper startup' or contact us at support@agilebits.com for more information.\n";

/* message dialog */
"This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu." = "This smart folder was created with an older version of 1Password and is no longer editable.\n\nTo make changes, create a new Smart Folder from the File menu.";

/* info */
"This web page accepts passwords up to %jd characters in length." = "This web page accepts passwords up to %jd characters in length.";

/* message */
"This will replace your current 1Password data with the selected backup." = "This will replace your current 1Password data with the selected backup.";

/* search scope
   table column */
"Title" = "Titel";

/* error */
"To import this file, set up 1Password as a new user and then choose File > Import..." = "To import this file, set up 1Password as a new user and then choose File > Import...";

/* time */
"tomorrow" = "tomorrow";

/* accessibility description */
"Traditional" = "Traditional";

/* folder
   sidebar category */
"Trash" = "Trash";

/* button */
"Try Again" = "Try Again";

/* table column */
"Type" = "Type";

/* alert message */
"Unable to unlock 1Password" = "Unable to unlock 1Password";

/* smart folder */
"Unfiled" = "Unfiled";

/* iPhone/iPod touch type
   Unknown wallet type */
"Unknown" = "Unknown";

/* menu item */
"Unlock 1Password" = "Unlock 1Password";

/* unlock prompt */
"Unlock 1Password to Autosave the Login." = "Unlock 1Password to Autosave the Login.";

/* unlock prompt */
"Unlock 1Password to edit the item." = "Unlock 1Password to edit the item.";

/* unlock prompt */
"Unlock 1Password to fill credit card." = "Unlock 1Password to fill credit card.";

/* unlock prompt */
"Unlock 1Password to fill Login." = "Unlock 1Password to fill Login.";

/* unlock prompt */
"Unlock 1Password to fill the generated password." = "Unlock 1Password to fill the generated password.";

/* unlock prompt */
"Unlock 1Password to import passwords." = "Unlock 1Password to import passwords.";

/* unlock prompt */
"Unlock 1Password to remove the item." = "Unlock 1Password to remove the item.";

/* unlock prompt */
"Unlock 1Password to save the generated password." = "Unlock 1Password to save the generated password.";

/* unlock prompt */
"Unlock 1Password to save the Login." = "Unlock 1Password to save the Login.";

/* unlock prompt */
"Unlock 1Password to update Login." = "Unlock 1Password to update Login.";

/* unlock prompt */
"Unlock 1Password to use Identity." = "Unlock 1Password to use Identity.";

/* prompt */
"Unlock chosen file to merge with your data" = "Unlock chosen file to merge with your data";

/* prompt */
"Unlock current data to merge" = "Unlock current data to merge";

/* menu item */
"Unlock..." = "Unlock...";

/* smart folder */
"Untagged" = "Untagged";

/* button */
"Update Existing" = "Update Existing";

/* Activity status */
"Updating Previews" = "Updating Previews";

/* button */
"Use Dropbox" = "Use Dropbox";

/* title */
"Use Dropbox?" = "Use Dropbox?";

/* form field
   search scope */
"Username" = "Gebruikersnaam";

/* intro message */
"Usernames and passwords for websites. Use browser extensions to save and fill Logins for you." = "Usernames and passwords for websites. Use browser extensions to save and fill Logins for you.";

/* Sidebar group */
"Vault" = "Vault";

/* Sidebar category */
"Wallet" = "Wallet";

/* Password strength — Weak */
"Weak" = "Weak";

/* error */
"Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone." = "Wi-Fi connection failed. Please restart and unlock 1Password touch on your iPhone.";

/* accessibility description */
"Widescreen" = "Widescreen";

/* info */
"Would you like to continue?" = "Would you like to continue?";

/* alert title */
"Would you like to merge or replace your data with the selected file?" = "Would you like to merge or replace your data with the selected file?";

/* alert message */
"Would you like to move the folder items to Unfiled folder or send them to Trash?" = "Would you like to move the folder items to Unfiled folder or send them to Trash?";

/* button */
"Yes, use this data file" = "Yes, use this data file";

/* time */
"yesterday" = "yesterday";

/* info */
"You already have a software license entry for %@." = "You already have a software license entry for %@.";

/* change folder security level */
"You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?" = "You are changing the folder \"%@\" to high security mode.\nDo you also want to set the items in this folder to high security?";

/* info */
"You can now install 1Password from the App Store." = "You can now install 1Password from the App Store.";

/* error message */
"You have selected the current data file instead of a backup file." = "You have selected the current data file instead of a backup file.";

/* title */
"Your data is not stored in Dropbox anymore" = "Your data is not stored in Dropbox anymore";

/* title */
"Your data is now in Dropbox" = "Your data is now in Dropbox";

/* message */
"Your data was merged with the contents of the selected file." = "Your data was merged with the contents of the selected file.";

/* message */
"Your data was replaced with the contents of the selected file." = "Your data was replaced with the contents of the selected file.";

/* prompt */
"Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data." = "Your data will be moved into the Dropbox folder for easy syncing with other computers and devices.\n\n1Password will also make an additional backup copy of your data.";

/* prompt */
"Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu)." = "Your data will be moved out of the Dropbox folder.\n\nIMPORTANT: If you have other computers using Dropbox, make sure they all have a backup copy (File > Backup menu).";

/* error */
"Your new password is not the same as the verify password" = "Your new password is not the same as the verify password";
